const my_favorite_movie = {
    img: "https://upload.wikimedia.org/wikipedia/ru/f/f5/LawAbidingCitizen.jpg",
    name: "Законопослушный гражданин",
    producer: "Джерард Батлер",
    description:
      "«Законопослушный гражданин» (англ. Law Abiding Citizen) — американский фильм о вигилантах и остросюжетный боевик 2009 года[3][4][5] режиссера Ф. Гэри Грея по сценарию Курта Уиммера с Джейми Фоксом и Джерардом Батлером в главных ролях (который также был сопродюсером). Действие фильма происходит в Филадельфии, рассказывая историю человека, стремящемся к справедливости, нацелившись не только на убийцу своей семьи, но и на тех, кто поддерживал коррумпированную систему уголовного правосудия, намереваясь убить любого, кто поддерживает систему. Съёмки проходили в Филадельфии и фильм был выпущен компанией Overture Films в Северной Америке 16 октября 2009 года.",
    country: "USA",
    type: "Боевик",
    year: "2009",
    budget: "$56 million",
  };
  export default my_favorite_movie;