const my_profile = {
  img: "https://upload.wikimedia.org/wikipedia/commons/thumb/5/53/Gerard_Butler_%2829681162176%29.jpg/330px-Gerard_Butler_%2829681162176%29.jpg",
  name: "Джерард Батлер",
  description: "Дже́рард Ба́тлер (англ. Gerard Butler; род. 13 ноября 1969, Пейсли, Ренфрушир, Шотландия, Великобритания) — британский актёр, наиболее известный по работам в таких фильмах, как «Призрак Оперы», «300 спартанцев», «Голая правда», «Законопослушный гражданин», «Охотник за головами», «Рок-н-рольщик», «Падение Олимпа» и «Падение Лондона», «Боги Египта», «Геошторм», «Падение Ангела».",
  dateOfBirth: "13 ноября 1969",
  citizenship: "Великобритания",
  ocupation: "актёр, продюсер",
  workExperience: "1997 — н. в.",
  contactPhone: "777-77-77",
};
export default my_profile;
