const my_pet = {
  img: "https://upload.wikimedia.org/wikipedia/commons/7/7a/Rottweiler3.jpg",
  name: "Jack",
  breed: "Rottweiler",
  description:
    "Ротвейлеры обладают спокойным и сильным характером, а также стабильной психикой. Собаки этой породы склонны демонстрировать доминантное поведение по отношению к своим сородичам, поэтому им необходима ранняя социализация и правильное построение взаимоотношений хозяина со щенком. К посторонним людям ротвейлеры недоверчивы, не склонны проявлять интерес к чужим людям и идти с ними на контакт. В семье собаки этой породы ласковы и контактны по отношению ко всем членам семьи, включая детей. Их удобно содержать в квартире, так как дома они не склонны устраивать активные игры, и даже если их им предложить, ротвейлер вряд ли будет готов поддержать такую игру.",
  origin: "Germany",
  color: "Black and tan or black and mahogany",
  height: "61–69 cm ",
  weight: "50–60 kg",
};
export default my_pet;
